[
  {
    "id": 1,
    "title": "As Escrituras Sagradas",
    "verses": "II Pedro 1:20 e 21; II Tim. 3:16 e 17; Sal. 119:105; Prov. 30:5 e 6; Isa. 8:20; João 17:17; I Tess. 2:13; Heb. 4:12.",
    "videoId": "fiB0BseN9Hw",
    "description":
      "As Escrituras Sagradas, o Antigo e Novo Testamentos, são a Palavra de Deus escrita, dada por inspiração divina, através de santos homens de Deus que falaram e escreveram ao serem movidos pelo Espírito Santo. Nesta Palavra, Deus transmitiu ao homem o conhecimento necessário para a salvação. As Escrituras Sagradas são a infalível revelação de Sua vontade. Constituem o padrão do caráter, a prova da experiência, o autorizado revelador de doutrinas e o registro fidedigno dos atos de Deus na História."
  },
  {
    "id": 2,
    "title": "A Trindade",
    "verses": "Deut. 6:4; Mat. 28:19; II Cor. 13:13; Efés. 4:4-6; I Pedro 1:2; I Tim. 1:17; Apoc. 14:7.",
    "videoId": "NFGXmxFn3is",
    "description":
      "Há um só Deus: Pai, Filho e Espírito Santo, uma unidade de três Pessoas co-eternas. Deus é imortal, onipotente, onisciente, acima de tudo e sempre presente. Ele é infinito e está além da compreensão humana, mas é conhecido por meio de Sua auto-revelação. É para sempre digno de culto, adoração e serviço por parte de toda a criação."
  },
  {
    "id": 3,
    "title": "O Pai",
    "verses": "Gên. 1:1; Apoc. 4:11; I Cor. 15:28; João 3:16; I João 4:8; I Tim. 1:17; Êxo. 34:6 e 7; João 14:9.",
    "videoId": "8xapnJi4HEA",
    "description":
      "Deus, o Eterno Pai, é o Criador, o Originador, o Mantenedor e o Soberano de toda a criação. Ele é justo e santo, compassivo e clemente, tardio em irar-Se, e grande em constante amor e fidelidade. As qualidades e os poderes manifestados no Filho e no Espírito Santo também constituem revelações do Pai."
  },
  {
    "id": 4,
    "title": "O Filho",
    "verses": "João 1:1-3 e 14; Col. 1:15-19; João 10:30; 14:9; Rom. 6:23; II Cor. 5:17-19; João 5:22; Lucas 1:35; Filip. 2:5-11; Heb. 2:9-18; I Cor. 15:3 e 4; Heb. 8:1 e 2; João 14:1-3.",
    "videoId": "-_t--ZoIrTs",
    "description":
      "Deus, o Filho Eterno, encarnou-Se em Jesus Cristo. Por meio dEle foram criadas todas as coisas, é revelado o caráter de Deus, efetuada a salvação da humanidade, e julgado o mundo. Sendo para sempre verdadeiramente Deus, Ele tornou-Se também verdadeiramente homem, Jesus, o Cristo. Foi concebido do Espírito Santo e nasceu da virgem Maria. Viveu, e experimentou a tentação como ser humano, mas exemplificou perfeitamente a justiça e o amor de Deus. Por Seus milagres manifestou o poder de Deus e atestou que era o Messias prometido por Deus. Sofreu e morreu voluntariamente na cruz por nossos pecados e em nosso lugar, foi ressuscitado dentre os mortos e ascendeu para ministrar em nosso favor no santuário celestial. Virá outra vez, em glória, para o livramento final de Seu povo e a restauração de todas as coisas."
  },
  {
    "id": 5,
    "title": "O Espírito Santo",
    "verses": "Gên. 1:1 e 2; Lucas 1:35; 4:18; Atos 10:38; II Pedro 1:21; II Cor. 3:18; Efés. 4:11 e 12; Atos 1:8; João 14:16-18 e 26; 15:26 e 27; 16:7-13.",
    "videoId": "TPmKYXLL27s",
    "description":
      "Deus, o Espírito Eterno, desempenhou uma parte ativa com o Pai e o Filho na Criação, Encarnação e Redenção. Inspirou os escritores das Escrituras. Encheu de poder a vida de Cristo. Atrai e convence os seres humanos; e os que se mostram sensíveis são por Ele renovados e transformados à imagem de Deus. Enviado pelo Pai e pelo Filho para estar sempre com Seus filhos, Ele concede dons espirituais à Igreja, a habilita a dar testemunho de Cristo e, em harmonia com as Escrituras, guia-a em toda a verdade."
  },
  {
    "id": 6,
    "title": "A Criação",
    "verses": "Gên. 1; 2; Êxo. 20:8-11; Sal. 19:1-6; 33:6 e 9; 104; Heb. 11:3.",
    "videoId": "oj_RmAvzNkk",
    "description":
      "Deus é o Criador de todas as coisas e revelou nas Escrituras o relato autêntico de Sua atividade criadora. “Em seis dias fez o Senhor os céus e a Terra” e tudo que tem vida sobre a Terra, e descansou no sétimo dia dessa primeira semana. Assim Ele estabeleceu o sábado como perpétuo monumento comemorativo de Sua esmerada obra criadora. O primeiro homem e a primeira mulher foram formados à imagem de Deus como obra-prima da Criação, foi-lhes dado domínio sobre o mundo e atribuiu-se-lhes a responsabilidade de cuidar dele. Quando o mundo foi concluído, ele era “muito bom”, proclamando a glória de Deus."
  },
  {
    "id": 7,
    "title": "A Natureza do Homem",
    "verses": "Gên. 1:26-28; 2:7; Sal. 8:4-8; Atos 17:24-28; Gên. 3; Sal. 51:5; Rom. 5:12-17; II Cor. 5:19 e 20; Sal. 51:10; I João 4:7, 8, 11 e 20; Gên. 2:15.",
    "videoId": "eTf8q5D2qUk",
    "description":
      "O homem e a mulher foram formados à imagem de Deus, com individualidade, poder e liberdade de pensar e agir. Conquanto tenham sido criados como seres livres, cada um é uma unidade indivisível de corpo, mente e espírito, e dependente de Deus quanto à vida, respiração e tudo o mais. Quando nossos primeiros pais desobedeceram a Deus, eles negaram sua dependência dEle e caíram de sua elevada posição abaixo de Deus. A imagem de Deus, neles, foi desfigurada, e tornaram-se sujeitos à morte. Seus descendentes partilham dessa natureza caída e de suas conseqüências. Eles nascem com fraquezas e tendências para o mal. Mas Deus, em Cristo, reconciliou consigo o mundo e por meio de Seu Espírito restaura nos mortais penitentes a imagem de seu Criador. Criados para a glória de Deus, eles são chamados para amá-Lo e uns aos outros, e para cuidar de seu ambiente."
  },
  {
    "id": 8,
    "title": "O Grande Conflito",
    "verses": "Apoc. 12:4-9; Isa. 14:12-14; Ezeq. 28:12-18; Gên. 3; Rom. 1:19-32; 5:12-21; 8:19-22; Gên. 6-8; II Pedro 3:6; I Cor. 4:9; Heb. 1:14.",
    "videoId": "RTFpinHu7gs",
    "description":
      "Toda a humanidade está agora envolvida num grande conflito entre Cristo e Satanás, quanto ao caráter de Deus, Sua lei e Sua soberania sobre o Universo. Este conflito originou-se no Céu quando um ser criado, dotado de liberdade de escolha, por exaltação própria tornou-se Satanás, o adversário de Deus, e conduziu à rebelião uma parte dos anjos. Ele introduziu o espírito de rebelião neste mundo, ao induzir Adão e Eva em pecado. Este pecado humano resultou na deformação da imagem de Deus na humanidade, no transtorno do mundo criado e em sua conseqüente devastação por ocasião do dilúvio mundial. Observado por toda a criação, este mundo tornou-se o palco do conflito universal, dentro do qual será finalmente vindicado o Deus de amor. Para ajudar Seu povo nesse conflito, Cristo envia o Espírito Santo e os anjos leais, para os guiar, proteger e amparar no caminho da salvação."
  },
  {
    "id": 9,
    "title": "A Vida, a Morte e a Ressurreição de Cristo",
    "verses": "João 3:16; Isa. 53; I Pedro 2:21 e 22; I Cor. 15:3, 4 e 20-22; II Cor. 5:14, 15 e 19-21; Rom. 1:4; 3:25; 4:25; 8:3 e 4; I João 2:2; 4:10; Col. 2:15; Filip. 2:6-11.",
    "videoId": "yR_dk7bpR2A",
    "description":
      "Na vida de Cristo, de perfeita obediência à vontade de Deus, e em Seu sofrimento, morte e ressurreição, Deus proveu o único meio de expiação do pecado humano, de modo que os que aceitam esta expiação pela fé possam ter vida eterna, e toda a criação compreenda melhor o infinito e santo amor do Criador. Esta expiação perfeita vindica a justiça da lei de Deus e a benignidade de Seu caráter; pois ela não somente condena o nosso pecado, mas também garante o nosso perdão. A morte de Cristo é substituinte e expiatória, reconciliadora e transformadora. A ressurreição de Cristo proclama a vitória de Deus sobre as forças do mal, e assegura a vitória final sobre o pecado e a morte para os que aceitam a expiação. Ela declara a soberania de Jesus Cristo, diante do qual se dobrará todo joelho, no Céu e na Terra."
  },
  {
    "id": 10,
    "title": "A Experiência da Salvação",
    "verses": "II Cor. 5:17-21; João 3:16; Gál. 1:4; 4:4-7; Tito 3:3-7; João 16:8; Gál. 3:13 e 14; I Pedro 2:21 e 22; Rom. 10:17; Lucas 17:5; Mar. 9:23 e 24; Efés. 2:5-10; Rom. 3:21-26; Col. 1:13 e 14; Rom. 8:14-17; Gál. 3:26; João 3:3-8; I Pedro 1:23; Rom. 12:2; Heb. 8:7-12; Ezeq. 36:25-27; II Pedro 1:3 e 4; Rom. 8:1-4; 5:6-10.",
    "videoId": "8AI_0zRsQH0",
    "description":
      "Em infinito amor e misericórdia, Deus fez com que Cristo, que não conheceu pecado, Se tornasse pecado por nós, para que nEle fôssemos feitos justiça de Deus. Guiados pelo Espírito Santo, sentimos nossa necessidade, reconhecemos nossa pecaminosidade, arrependemo-nos de nossas transgressões e temos fé em Jesus como Senhor e Cristo, como Substituto e Exemplo. Esta fé que aceita a salvação advém do divino poder da Palavra e é o dom da graça de Deus. Por meio de Cristo, somos justificados, adotados como filhos e filhas de Deus, e libertados do domínio do pecado. Por meio do Espírito, nascemos de novo e somos santificados; o Espírito renova nossa mente, escreve a lei de Deus, a lei de amor, em nosso coração, e recebemos o poder para levar uma vida santa. Permanecendo nEle, tornamo-nos participantes da natureza divina e temos a certeza de salvação agora e no Juízo."
  },
  {
    "id": 11,
    "title": "Crescimento em Cristo",
    "verses": "Salmos 1:1, 2; 23:4; 77:11, 12; Colossenses 1:13, 14; 2:6, 14, 15; Lucas 10:17-20; Efésios 5:19, 20; 6:12-18; I Tessalonicenses 5:23; II Pedro 2:9; 3:18; II Corintios 3:17, 18; Filipenses. 3:7-14; I Tessalonicenses 5:16-18; Mateus 20:25-28; João 20:21; Gálatas 5:22-25; Romanos 8:38, 39; I João 4:4; Hebreus 10:25.",
    "videoId": "-rnUN0WaUVU",
    "description":
      "Pela sua morte na cruz Jesus triunfou sobre as forças do mal. Ele subjugou os espíritos de demônios durante o Seu ministério terrestre e quebrou o seu poder e tornou certo o seu destino final. A vitória de Jesus dá-nos vitória sobre as forças do mal que continuam procurando controlar-nos, enquanto nós caminhamos com Ele em paz, alegria, e a garantia do Seu amor. Agora o Espírito Santo mora conosco e nos dá poder. Continuamente comprometidos com Jesus como nosso Salvador e Senhor, somos livres do fardo dos nossos feitos passados. Não mais vivemos na escuridão, com medo dos poderes do mal, ignorância, e a falta de sentido de nosso antigo estilo de vida. Nessa nova liberdade em Jesus, somos chamados a crescer na semelhança de Seu caráter, comungando com Ele diariamente em oração, alimentando-nos de Sua Palavra, meditando nisso e em Sua providência, cantando Seus louvores, reunindo-nos juntos em adoração, e participando na missão da Igreja. Na medida em que nos entregamos ao serviço de amor àqueles ao nosso redor e ao testemunho da Sua salvação, Sua constante presença conosco através do Espírito transforma cada momento e toda tarefa numa experiência espiritual."
  },
  {
    "id": 12,
    "title": "A Igreja",
    "verses": "Gên. 12:3; Atos 7:38; Efés. 4:11-15; 3:8-11; Mat. 28:19 e 20; 16:13-20; 18:18; Efés. 2:19-22; 1:22 e 23; 5:23-27; Col. 1:17 e 18.",
    "videoId": "iI-d-okQbAQ",
    "description":
      "A Igreja é a comunidade de crentes que confessam a Jesus Cristo como Senhor e Salvador. Em continuidade do povo de Deus nos tempos do Antigo Testamento, somos chamados para fora do mundo; e nos unimos para prestar culto, para comunhão, para instrução na Palavra, para a celebração da Ceia do Senhor, para serviço a toda a humanidade, e para a proclamação mundial do evangelho. A Igreja recebe sua autoridade de Cristo, o qual é a Palavra encarnada, e das Escrituras, que são a Palavra escrita. A Igreja é a família de Deus; adotados por Ele como filhos, seus membros vivem com base no novo concerto. A Igreja é o corpo de Cristo, uma comunidade de fé, da qual o próprio Cristo é a Cabeça. A Igreja é a noiva pela qual Cristo morreu para que pudesse santificá-la e purificá-la. Em Sua volta triunfal, Ele a apresentará a Si mesmo Igreja gloriosa, os fiéis de todos os séculos, a aquisição de Seu sangue, sem mácula, nem ruga, porém santa e sem defeito."
  },
  {
    "id": 13,
    "title": "O Remanescente e Sua Missão",
    "verses": "Apoc. 12:17; 14:6-12; 18:1-4; II Cor. 5:10; Judas 3 e 14; I Pedro 1:16-19; II Pedro 3:10-14; Apoc. 21:1-14.",
    "videoId": "pM6zsfSt37A",
    "description":
      "A Igreja universal se compõe de todos os que verdadeiramente crêem em Cristo; mas, nos último dias, um tempo de ampla apostasia, um remanescente tem sido chamado para fora, a fim de guardar os mandamentos de Deus e a fé de Jesus. Este remanescente anuncia a chegada da hora do Juízo, proclama a salvação por meio de Cristo e prediz a aproximação de Seu segundo advento. Esta proclamação é simbolizada pelos três anjos de Apocalipse 14; coincide com a obra de julgamento no Céu e resulta numa obra de arrependimento e reforma na Terra. Todo crente é convidado a ter uma parte pessoal neste testemunho mundial."
  },
  {
    "id": 14,
    "title": "Unidade no Corpo de Cristo",
    "verses": "Rom. 12:4 e 5; I Cor. 12:12-14; Mat. 28:19 e 20; Sal. 133:1; II Cor. 5:16 e 17; Atos 17:26 e 27; Gál. 3:27 e 29; Col. 3:10-15; Efés. 4:14-16; 4:1-6; João 17:20-23.",
    "videoId": "SrYJdTWPqj4",
    "description":
      "A Igreja é um corpo com muitos membros, chamados de toda nação, tribo, língua e povo. Em Cristo somos uma nova criação; distinções de raça, cultura e nacionalidade, e diferenças entre altos e baixos, ricos e pobres, homens e mulheres, não devem ser motivo de dissensões entre nós. Todos somos iguais em Cristo, o qual por um só Espírito nos uniu numa comunhão com Ele e uns com os outros; devemos servir e ser servidos sem parcialidade ou restrição. Mediante a revelação de Jesus Cristo nas Escrituras, partilhamos a mesma fé e esperança, e estendemos um só testemunho para todos. Esta unidade encontra sua fonte na unidade do Deus triúno, que nos adotou como Seus filhos."
  },
  {
    "id": 15,
    "title": "O Batismo",
    "verses": "Rom. 6:1-6; Col. 2:12 e 13; Atos 16:30-33; 22:16; 2:38; Mat. 28:19 e 20.",
    "videoId": "ABWm0VpF_5I",
    "description":
      "Pelo batismo confessamos nossa fé na morte e ressurreição de Jesus Cristo e atestamos nossa morte para o pecado e nosso propósito de andar em novidade de vida. Assim reconhecemos a Cristo como Senhor e Salvador, tornamo-nos Seu povo e somos aceitos como membros por Sua Igreja. O batismo é um símbolo de nossa união com Cristo, do perdão de nossos pecados e de nosso recebimento do Espírito Santo. É por imersão na água e depende de uma afirmação de fé em Jesus e da evidência de arrependimento do pecado. Segue-se à instrução nas Escrituras Sagradas e à aceitação de seus ensinos."
  },
  {
    "id": 16,
    "title": "A Ceia do Senhor",
    "verses": "I Cor. 10:16 e 17; 11:23-30; Mat. 26:17-30; Apoc. 3:20; João 6:48-63; 13:1-17.",
    "videoId": "Bb4cYCHAwXQ",
    "description":
      "A Ceia do Senhor é uma participação nos emblemas do corpo e do sangue de Jesus, como expressão de fé nEle, nosso Senhor e Salvador. Nesta experiência de comunhão, Cristo está presente para encontrar-Se com Seu povo e fortalecê-lo. Participando da Ceia, proclamamos alegremente a morte do Senhor até que Ele volte. A preparação para a Ceia envolve o exame de consciência, o arrependimento e a confissão. O Mestre instituiu a cerimônia do lava-pés para denotar renovada purificação, para expressar a disposição de servir um ao outro em humildade semelhante à de Cristo e para unir nossos coração em amor. A Cerimônia da Comunhão é franqueada a todos os crentes cristãos."
  },
  {
    "id": 17,
    "title": "Dons e Ministérios Espirituais",
    "verses": "Rom. 12:4-8; I Cor. 12:9-11, 27 e 28; Efés. 4:8 e 11-16; Atos 6:1-7; I Tim. 3:1-13; I Pedro 4:10 e 11.",
    "videoId": "w7R_7dvFmjA",
    "description":
      "Deus concede a todos os membros de Sua Igreja, em todas as épocas, dons espirituais que cada membro deve empregar em amoroso ministério para o bem comum da Igreja e da humanidade. Outorgados pela atuação do Espírito Santo, o qual distribui a cada membro como Lhe apraz, os dons provêem todas as aptidões e ministérios de que a Igreja necessita para cumprir suas funções divinamente ordenadas. De acordo com as Escrituras, esses dons abrangem tais ministérios como a fé, cura, profecia, proclamação, ensino, administração, reconciliação, compaixão, e serviço abnegado e caridade para ajuda e animação das pessoas. Alguns membros são chamados por Deus e dotados pelo Espírito para funções reconhecidas pela Igreja em ministérios pastorais, evangelísticos, apostólicos e de ensino especialmente necessários para habilitar os membros para o ensino, edificar a Igreja com vistas à maturidade espiritual e promover a unidade da fé e do conhecimento de Deus. Quando os membros utilizam esses dons espirituais como fiéis despenseiros da multiforme graça de Deus, a Igreja é protegida contra a influência demolidora de falsas doutrinas, tem um crescimento que provém de Deus e é edificada na fé e no amor."
  },
  {
    "id": 18,
    "title": "O Dom de Profecia",
    "verses": "Joel 2:28 e 29; Atos 2:14-21; Heb. 1:1-3; Apoc. 12:17; 19:10.",
    "videoId": "8ny6IxHTStk",
    "description":
      "Um dos dons do Espírito Santo é a profecia. Este dom é um sinal identificador da Igreja remanescente, e foi manifestado no ministério de Ellen G. White. Como a mensageira do Senhor, seus escritos são uma contínua e autorizada fonte de verdade que proporciona conforto, orientação, instrução e correção à Igreja. Eles também tornam claro que a Bíblia é a norma pela qual deve ser provado todo ensino e experiência."
  },
  {
    "id": 19,
    "title": "A Lei de Deus",
    "verses": "Êxo. 20:1-17; Sal. 40:7 e 8; Mat. 22:36-40; Deut. 28:1-14; Mat. 5:17-20; Heb. 8:8-10; João 15:7-10; Efés. 2:8-10; I João 5:3; Rom. 8:3 e 4; Sal. 19:7-14.",
    "videoId": "6k0ok6eGb-A",
    "description":
      "Os grandes princípios da lei de Deus estão incorporados nos Dez Mandamentos e foram exemplificados na vida de Cristo. Expressam o amor, a vontade e os desígnios de Deus quanto à conduta e às relações humanas, e são obrigatórios a todas as pessoas, em todas as partes. Estes preceitos constituem a base do concerto de Deus com Seu povo e a norma no julgamento divino. Por meio da atuação do Espírito Santo, eles apontam para o pecado e despertam o senso da necessidade de um Salvador. A salvação é inteiramente pela graça, e não pelas obras, mas seu fruto é a obediência aos Mandamentos. Esta obediência desenvolve o caráter cristão e resulta numa sensação de bem-estar. É uma evidência de nosso amor ao Senhor e de nossa solicitude por nossos semelhantes. A obediência por fé demonstra o poder de Cristo para transformar vidas, e fortalece, portanto, o testemunho cristão."
  },
  {
    "id": 20,
    "title": "O Sábado",
    "verses": "Gên. 2:1-3; Êxo. 20:8-11; Lucas 4:16; Isa. 56:5 e 6; 58:13 e 14; Mat. 12:1-12; Êxo. 31:13-17; Ezeq. 20:12 e 20; Deut. 5:12-15; Heb. 4:1-11; Lev. 23:32; Mar. 1:32.",
    "videoId": "-8h01s2uE0k",
    "description":
      "O bondoso Criador, após os seis dias da Criação, descansou no sétimo dia e instituiu o sábado para todas as pessoas, como memorial da Criação. O quarto mandamento da imutável lei de Deus requer a observância deste sábado do sétimo dia como dia de descanso, adoração e ministério, em harmonia com o ensino e a prática de Jesus, o Senhor do sábado. O sábado é um dia de deleitosa comunhão com Deus e uns com os outros. É um símbolo de nossa redenção em Cristo, um sinal de nossa santificação, uma prova de nossa lealdade e um antegozo de nosso futuro eterno no reino de Deus. O sábado é o sinal perpétuo do eterno concerto de Deus com Seu povo. A prazerosa observância deste tempo sagrado duma tarde a outra tarde, do pôr-do-sol ao pôr-do sol, é uma celebração dos atos criadores e redentores de Deus."
  },
  {
    "id": 21,
    "title": "Mordomia",
    "verses": "Gên. 1:26-28; 2:15; I Crôn. 29:14; Ageu 1:3-11; Mal. 3:8-12; I Cor. 9:9-14; Mat. 23:23; II Cor. 8:1-15; Rom. 15:26 e 27.",
    "videoId": "U5WgJRIhibI",
    "description":
      "Somos despenseiros de Deus, responsáveis a Ele pelo uso apropriado do tempo e das oportunidades, das capacidades e posses, e das bênçãos da Terra e seus recursos, que Ele colocou sob o nosso cuidado. Reconhecemos o direito de propriedade da parte de Deus por meio de fiel serviço a Ele e a nossos semelhantes, e devolvendo os dízimos e dando ofertas para a proclamação de Seu evangelho e para a manutenção e o crescimento de Sua Igreja. A mordomia é um privilégio que Deus nos concede para desenvolvimento no amor e para vitória sobre o egoísmo e a cobiça. O mordomo se regozija nas bênçãos que advêm aos outros como resultado de sua fidelidade."
  },
  {
    "id": 22,
    "title": "Conduta Cristã",
    "verses": "Rom. 12:1 e 2; I João 2:6; Efés. 5:1-21; Filip. 4:8; II Cor. 10:5; 6:14-7:1; I Pedro 3:1-4; I Cor. 6:19 e 20; 10:31; Lev. 11:1-47; III João 2.",
    "videoId": "SrervITTkcI",
    "description":
      "Somos chamados para ser um povo piedoso que pensa, sente e age de acordo com os princípios do Céu. Para que o Espírito recrie em nós o caráter de nosso Senhor, nós só nos envolvemos naquelas coisas que produzirão em nossa vida pureza, saúde e alegria semelhantes às de Cristo. Isto significa que nossas diversões e entretenimentos devem corresponder aos mais altos padrões do gosto e beleza cristãos. Embora reconheçamos diferenças culturais, nosso vestuário deve ser simples, modesto e de bom gosto, apropriado àqueles cuja verdadeira beleza não consiste no adorno exterior, mas no ornamento imperecível de um espírito manso e tranqüilo. Significa também que, sendo o nosso corpo o templo do Espírito Santo, devemos cuidar dele inteligentemente. Junto com adequado exercício e repouso, devemos adotar a alimentação mais saudável possível e abster-nos dos alimentos imundos identificados nas Escrituras. Visto que as bebidas alcoólicas, o fumo e o uso irresponsável de medicamentos e narcóticos são prejudiciais a nosso corpo, também devemos abster-nos dessas coisas. Em vez disso, devemos empenhar-nos em tudo que submeta nossos pensamentos e nosso corpo à disciplina de Cristo, o qual deseja nossa integridade, alegria e bem-estar."
  },
  {
    "id": 23,
    "title": "O Casamento e a Família",
    "verses": "Gên. 2:18-25; Mat. 19:3-9; João 2:1-11; II Cor. 6:14; Efés. 5:21-33; Mat. 5:31 e 32; Mar. 10:11 e 12; Lucas 16:18; I Cor. 7:10 e 11; Êxo. 20:12; Efés. 6:1-4; Deut. 6:5-9; Prov. 22:6; Mal. 4:5 e 6.",
    "videoId": "D71u58EmYvo",
    "description":
      "O casamento foi divinamente estabelecido no Éden e confirmado por Jesus como união vitalícia entre um homem e uma mulher, em amoroso companheirismo. Para o cristão, o compromisso matrimonial é com Deus bem como com o cônjuge, e só deve ser assumido entre parceiros que partilham da mesma fé. Mútuo amor, honra, respeito e responsabilidade constituem a estrutura dessa relação, a qual deve refletir o amor, a santidade, a intimidade e a constância da relação entre Cristo e Sua Igreja. No tocante ao divórcio, Jesus ensinou que a pessoa que se divorcia do cônjuge, a não ser por causa de relações sexuais ilícitas, e casa com outro, comete adultério. Conquanto algumas relações de família fiquem aquém do ideal, os consortes que se dedicam inteiramente um ao outro, em Cristo, podem alcançar amorosa unidade por meio da orientação do Espírito e a instrução da Igreja. Deus abençoa a família e quer que seus membros ajudem uns aos outros a alcançar completa maturidade. Os pais devem educar os seus filhos a amar o Senhor e a obedecer-Lhe. Por seu exemplo e suas palavras, devem ensinar-lhes que Cristo é um disciplinador amoroso, sempre terno e solícito, desejando que eles se tornem membros do Seu corpo, a família de Deus. Crescente intimidade familiar é um dos característicos da mensagem final do evangelho."
  },
  {
    "id": 24,
    "title": "O Ministério de Cristo no Santuário Celestial",
    "verses": "Heb. 8:1-5; 4:14-16; 9:11-28; 10:19-22; 1:3; 2:16 e 17; Dan. 7:9-27; 8:13 e 14; 9:24-27; Núm. 14:34; Ezeq. 4:6; Lev. 16; Apoc. 14:6 e 7; 20:12; 14:12; 22:12.",
    "videoId": "H2gDFRekqWY",
    "description":
      "Há um santuário no Céu, o verdadeiro tabernáculo que o Senhor erigiu, não o homem. Nele Cristo ministra em nosso favor, tornando acessíveis aos crentes os benefícios de Seu sacrifício expiatório oferecido uma vez por todas, na cruz. Ele foi empossado como nosso grande Sumo Sacerdote e começou Seu ministério intercessor por ocasião de Sua ascensão. Em 1844, no fim do período profético dos 2.300 dias, Ele iniciou a segunda e última etapa de Seu ministério expiatório. É uma obra de juízo investigativo, a qual faz parte da eliminação final de todo pecado, prefigurada pela purificação do antigo santuário hebraico, no Dia da Expiação. Nesse serviço típico, o santuário era purificado com o sangue de sacrifícios de animais, mas as coisas celestiais são purificadas com o perfeito sacrifício do sangue de Jesus. O juízo investigativo revela aos seres celestiais quem dentre os mortos dorme em Cristo, sendo, portanto, nEle, considerado digno de ter parte na primeira ressurreição. Também torna manifesto quem, dentre os vivos, permanece em Cristo, guardando os mandamentos de Deus e a fé de Jesus, estando, portanto, nEle, preparado para a trasladação ao Seu reino eterno. Este julgamento vindica a justiça de Deus em salvar os que crêem em Jesus. Declara que os que permaneceram leais a Deus receberão o reino. A terminação desse ministério de Cristo assinalará o fim do tempo da graça para os seres humanos, antes do Segundo Advento."
  },
  {
    "id": 25,
    "title": "A Segunda Vinda de Cristo",
    "verses": "Tito 2:13; Heb. 9:28; João 14:1-3; Atos 1:9-11; Mat. 24:14; Apoc. 1:7; Mat. 24:43 e 44; I Tess. 4:13-18; I Cor. 15:51-54; II Tess. 1:7-10; 2:8; Apoc. 14:14-20; 19:11-21; Mat. 24; Mar. 13; Lucas 21; II Tim. 3:1-5; I Tess. 5:1-6.",
    "videoId": "8zo_YuqetXs",
    "description":
      "A segunda vinda de Cristo é a bendita esperança da Igreja, o grande ponto culminante do evangelho. A vinda do Salvador será literal, pessoal, visível e universal. Quando Ele voltar, os justos falecidos serão ressuscitados e, junto com os justos que estiverem vivos, serão glorificados e levados para o Céu, mas os ímpios irão morrer. O cumprimento quase completo da maioria dos aspectos da profecia, bem como a condição atual do mundo, indica que a vinda de Cristo é iminente. O tempo exato desse acontecimento não foi revelado, e somos portanto exortados a estar preparados em todo o tempo."
  },
  {
    "id": 26,
    "title": "Morte e Ressurreição",
    "verses": "Rom. 6:23; I Tim. 6:15 e 16; Ecles. 9:5 e 6; Sal. 146:3 e 4; João 11:11-14; Col. 3:4; I Cor. 15:51-54; I Tess. 4:13-17; João 5:28 e 29; Apoc. 20:1-10.",
    "videoId": "z8xnKi_1DAE",
    "description":
      "O salário do pecado é a morte. Mas Deus, o único que é imortal, concederá vida eterna a Seus remidos. Até aquele dia, a morte é um estado inconsciente para todas as pessoas. Quando Cristo, que é a nossa vida, Se manifestar, os justos ressuscitados e os justos vivos serão glorificados e arrebatados para o encontro de seu Senhor. A segunda ressurreição, a ressurreição dos ímpios, ocorrerá mil anos mais tarde."
  },
  {
    "id": 27,
    "title": "O Milênio e o Fim do Pecado",
    "verses": "Apoc. 20; I Cor. 6:2 e 3; Jer. 4:23-26; Apoc. 21:1-5; Mal. 4:1; Ezeq. 28:18 e 19.",
    "videoId": "fb_JwclYGj4",
    "description":
      "O milênio é o reinado de mil anos, de Cristo com Seus santos, no Céu, entre a primeira e a segunda ressurreições. Durante esse tempo serão julgados os ímpios mortos; a Terra estará completamente desolada, sem habitantes humanos com vida, mas ocupada por Satanás e seus anjos. No fim desse período, Cristo com Seus santos e a Cidade Santa descerão do Céu à Terra. Os ímpios mortos serão então ressuscitados e, com Satanás e seus anjos, cercarão a cidade; mas fogo de Deus os consumirá e purificará a Terra. O Universo ficará assim eternamente livre do pecado e dos pecadores."
  },
  {
    "id": 28,
    "title": "A Nova Terra",
    "verses": "II Pedro 3:13; Isa. 35; 65:17-25; Mat. 5:5; Apoc. 21:1-7; 22:1-5; 11:15.",
    "videoId": "F5WhcC1kgHA",
    "description":
      "Na Nova Terra, em que habita justiça, Deus proverá um lar eterno para os remidos e um ambiente perfeito para vida, amor, alegria e aprendizado eternos, em Sua presença. Pois aqui o próprio Deus habitará com o Seu povo, e o sofrimento e a morte terão passado. O grande conflito estará terminado e não mais existirá pecado. Todas as coisas, animadas e inanimadas, declararão que Deus é amor; e Ele reinará para todo o sempre. Amém."
  }

]